tap "bufbuild/buf"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "python@3.11"
brew "awscli"
brew "cdk"
brew "cryptography"
brew "gh"
brew "go"
brew "gradle"
brew "jq"
brew "node"
brew "neovim"
brew "nvm"
brew "starship"
brew "stylua"
brew "tmux"
brew "bufbuild/buf/buf"
